Repository: aamiyazaki/digital-business-card
Catalog: passbook/*.lproj/pass.strings
Languages: pt

# frontHigh_label
source: My name is
pt: Meu nome é

# frontMainPhone_label
source: Mobile
pt: iPhone

# frontTitle_value
source: DevOps & Cloud Advisor
pt: Arquiteto e Consultor Cloud

# frontSocial_label
source: Social Networks
pt: Redes Sociais

# backTitle_label
source: ☀️ What I do
pt: O que eu faço

# backTitle_value
source: IBM architect for agile solutions (☁Cloud, Bimodal IT, ☯DevOps) to enable Third Platform innovations for mobile, user engagement and analytics
pt: Arquiteto na IBM para soluções de Cloud (☁Cloud, ☯DevOps, TI Duas Velocidades) que habilitam inovações na 3ª Plataforma para engajamento de clientes e Tranformação de TI

# backTitle_attributedValue
source: IBM architect for agile solutions (☁Cloud, <a href="https://www.ibm.com/developerworks/community/blogs/5things/entry/5_things_to_know_about_two_speed_integration_by_ibm">Bimodal IT</a>, <a href="https://en.wikipedia.org/wiki/DevOps">☯DevOps</a>) to enable <a href="https://en.wikipedia.org/wiki/Third_platform">Third Platform</a> innovations for mobile, user engagement and analytics
pt: Arquiteto na IBM para soluções de Cloud (☁Cloud, , <a href="https://pt.wikipedia.org/wiki/DevOps">☯DevOps</a>, <a href="https://www.ibm.com/developerworks/community/blogs/5things/entry/5_things_to_know_about_two_speed_integration_by_ibm">TI Duas Velocidades</a>) que habilitam inovações na <a href="http://en.wikipedia.org/wiki/Third_platform">3ª Plataforma</a> para engajamento de clientes e Tranformação de TI

# backURL_label
source: ⚡️ More about IBM solutions
pt: ⚡️ Mais detalhes sobre as soluções da IBM

# backURL_value
source: http://IBM.com/
pt: http://IBM.com/BR

# backURL_attributedValue
source: <a href="http://IBM.com/">IBM.com</a>
pt: <a href="http://IBM.com/br">IBM.com/BR</a>

# backSocial_label
source: 💬 Find me on social networks as
pt: Encontre-me nas redes sociais como

# backSocial_attributedValue
source: @avibrazil 🅸 <a href="https://linkedin.com/in/avibrazil">LinkedIn</a> 🅵 <a href="http://facebook.com/avibrazil">Facebook</a> 🆃 <a href="http://twitter.com/avibrazil">Twitter</a> 🅶 <a href="https://plus.google.com/+AviAlkalayBrazil">Google Plus</a>
pt: @aamiyazaki 🅸 <a href="https://linkedin.com/in/aamiyazaki">LinkedIn</a> 🆃 <a href="http://twitter.com/aamiyazaki">Twitter</a> 🅶 <a href="https://plus.google.com/+aamiyazaki">Google Plus</a>

# backMobile_value
source: +55 (11) 98353-6848 (works with iMessage, FaceTime, WhatsApp and Hangouts)
pt: +55 (11) 98353-6848 (funciona com iMessage, FaceTime, WhatsApp e Hangouts)

# backPhone_label
source: ☎️ Phone
pt: Telefone

# backConference_label
source: Conference service
pt: Serviço de conferencia

# backSIP_label
source: SIP & VoIP address
pt: Endereço para VoIP e SIP

# backAddress_label
source: 🏢 Address
pt: 🏢 Endereço

# backAddress_value
source: R. Tutóia 1157 • São Paulo • Brazil
pt: R. Tutóia 1157 • São Paulo • Brasil

# backMore_label
source: 📇 My business card in VCF and other formats
pt: Meu cartão de visita em 📇VCF e outros formatos

# backBitcoin_label
source: 💰 Send me ฿itcoins
pt: 💰 Mande-me ฿itcoins

# backWarning_label
source: ✋🏾 WARNING
pt: ✋🏾 ATENÇÃO

# backWarning_value
source: E-mail is the worst way of contacting me. Please prefer WhatsApp, iMessage, FaceTime, Facebook and Hangouts with my mobile or e-mail address.
pt: E-mail é a pior forma de me contactar. Por favor prefira WhatsApp, iMessage, FaceTime, Facebook e Hangouts com meu telefone ou endereço de e-mail.

# backMore_attributedValue
source: • <a href="https://Avi.Alkalay.net/card/vcard.vcf">Add me to your phone contacts</a> • <a href="https://Avi.Alkalay.net/card/">See my business card in other formats</a> • Powered by <a href="https://github.com/avibrazil/digital-business-card">Digital Business Card</a>
pt: • <a href="https://Avi.Alkalay.net/card/vcard.vcf">Adicione-me aos contatos</a> • <a href="https://Avi.Alkalay.net/card/">Veja meu cartão de visita em outros formatos</a> • Feito com <a href="https://github.com/avibrazil/digital-business-card">Digital Business Card</a>

# backSignature_label
source: ℭ℩ƥℎℇř
pt: oʇdıɹƆ

# backSignature_value
source: Digitally signed by Avi Alkalay.
pt: Assinado digitalmente por Avi Alkalay.

# locationsRelevantText_value
source: Alberto works nearby
pt: Alberto trabalha perto daqui

# beaconsRelevantText_value
source: Alberto is close to you now
pt: Alberto está perto de você
